/* Another mysql server is already running! */
"AnotherMySQLserverError" = "Ein anderer MySQL Server läuft bereits!";

/* XAMPP's MySQL can not start while another mysql server is running. Please turn it off and try again. */
"AnotherMySQLserverErrorDescription" = "XAMPP's MySQL kann nicht gestartet werden während ein anderer MySQL Server läuft. Bitte schalte diesen aus und versuche es dann erneut!";

/* Task description for the disable MySQL networking task */
"DisableMySQLNetworking" = "Disable MySQL's Networking…";

/* Taskdrscription for the set a random mysql's pma password task. */
"SetRandomMySQLPMAPassword" = "Set a random password for MySQL's PMA user…";

/* Task description for the set mysql's root password task. */
"SetMySQLRootPassword" = "Set a password for MySQL's root…";
